[
  {
    "id": 1771495197390,
    "title": "Капибары - милые животные",
    "text": "Капиба́ра, или водосви́нка (лат. Hydrochoerus hydrochaeris), — полуводное травоядное млекопитающее из подсемейства водосвинковых (Hydrochoerinae), один из двух (наравне с малой водосвинкой) теперь существующих видов рода водосвинки. Капибара — самый крупный среди современных грызунов.\n\n\nДлина тела взрослой капибары достигает 1—1,35 м, высота в холке — 50—60 см. Самцы весят 34—63 кг, а самки — 35—65,5 кг (измерения произведены в венесуэльских льяносах)[5]. Самки, как правило, крупнее самцов.\n\n\nЭтот гигантский грызун представляет собой жирного зверька с продолговатым телом, покрытым жёсткой лохматой шерстью пёстрой коричневой расцветки. Передние лапы у капибары длиннее задних, массивный огузок не имеет хвоста, и поэтому у неё всегда такой вид, будто она вот-вот собирается сесть. У неё крупные лапы с широкими перепончатыми пальцами, а когти на передних лапах, короткие и тупые, удивительно напоминают миниатюрные копыта. Вид у неё весьма аристократический: её плоская широкая голова и тупая, почти квадратная морда имеют благодушно-покровительственное выражение, придающее ей сходство с задумчивым львом. По земле капибара передвигается характерной шаркающей походкой или скачет вразвалку галопом, в воде же плавает и ныряет с поразительной лёгкостью и проворством. Капибара — флегматичный добродушный вегетарианец, лишённый ярких индивидуальных черт, присущих некоторым его сородичам, но этот недостаток восполняется у неё спокойным и дружелюбным нравом.\n\n\n\nОна ведёт полуводный образ жизни; от воды редко удаляется более чем на 500—1000 м[5]. Её распространение связано с сезонными колебаниями уровня воды — во время сезона дождей капибары рассеиваются по территории, в сухой сезон скапливаются по берегам крупных рек и других постоянных водоёмов и часто проходят в поисках воды и пищи значительные расстояния.\n\n\n\nКапибара прекрасно плавает и ныряет; высокое расположение на голове глаз, ушей и ноздрей позволяет ей при плавании держать их над водой.\n\n\n",
    "image": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9a/%D0%9A%D0%B0%D0%BF%D0%B8%D0%B1%D0%B0%D1%80%D1%8B_%D0%B2_%D0%9C%D0%BE%D1%81%D0%BA%D0%BE%D0%B2%D1%81%D0%BA%D0%BE%D0%BC_%D0%B7%D0%BE%D0%BE%D0%BF%D0%B0%D1%80%D0%BA%D0%B5_-_03_%282024%29.jpg/500px-%D0%9A%D0%B0%D0%BF%D0%B8%D0%B1%D0%B0%D1%80%D1%8B_%D0%B2_%D0%9C%D0%BE%D1%81%D0%BA%D0%BE%D0%B2%D1%81%D0%BA%D0%BE%D0%BC_%D0%B7%D0%BE%D0%BE%D0%BF%D0%B0%D1%80%D0%BA%D0%B5_-_03_%282024%29.jpg",
    "date": "2/19/2026, 9:59:57 AM",
    "likes": 1
  },
  {
    "id": 1771491546462,
    "title": "Чем питаются капибары",
    "text": "Каптбар-это милое животное",
    "image": "/img/staty/газета.png",
    "date": "2/19/2026, 8:59:06 AM",
    "likes": 0
  }
]
